4ops.terraform
ahmadawais.shades-of-purple
astro-build.astro-vscode
aykutsarac.jsoncrack-vscode
beardedbear.beardedtheme
bierner.emojisense
bradlc.vscode-tailwindcss
brittanychiang.halcyon-vscode
coolbear.systemd-unit-file
davidanson.vscode-markdownlint
dbaeumer.vscode-eslint
denoland.vscode-deno
dhedgecock.radical-vscode
ecmel.vscode-html-css
enkia.tokyo-night
github.codespaces
github.copilot
github.copilot-chat
github.github-vscode-theme
graphql.vscode-graphql-syntax
hashicorp.hcl
jeff-hykin.better-cpp-syntax
kddejong.vscode-cfn-lint
kirozen.wordcounter
mathiasfrohlich.kotlin
matthewpi.caddyfile-support
mechatroner.rainbow-csv
ms-python.debugpy
ms-python.python
ms-python.vscode-pylance
ms-vscode-remote.remote-ssh
ms-vscode-remote.remote-ssh-edit
ms-vscode.remote-explorer
ms-vscode.remote-repositories
openai.openai-chatgpt-adhoc
pepri.subtitles-editor
pkief.material-icon-theme
pmndrs.pmndrs
prisma.prisma
redhat.vscode-xml
redhat.vscode-yaml
robbowen.synthwave-vscode
rust-lang.rust-analyzer
sainnhe.gruvbox-material
shd101wyy.markdown-preview-enhanced
sourcegraph.cody-ai
stkb.rewrap
subframe7536.custom-ui-style
tal7aouy.theme
tomoki1207.pdf
unifiedjs.vscode-mdx
wscats.cors-browser
yoavbls.pretty-ts-errors
